<?php include("partials-front/menu-index.php")?>

<head>
    <title>سلامة المحتوئ</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8" />
    <style>
    .content-safety {
        text-align: right;
        width: 95%;
        background: #007774;
        margin: auto;
        margin-bottom: 10px;
        border-radius: 10px;
        margin-top: 10px;
    }

    .content-safety h2 {
        text-align: center;
        font-family: Arial, Helvetica, sans-serif;
        color: white;
        

    }

    p {
        line-height: 1.5;
        padding: 10px;
        font-size: 20px;
        margin: 0px;
        color: white;
        text-align: right;
    }
    </style>
</head>
<!-- start page سلامة المحتوى -->
<div class="" id="page-index">
    <div class="content-safety taxt-right" dir="rtl">
        <h2>سلامة المحتوى</h2>
        <p>
            اِن موقع طبيب موقع الكتروني لنشر المعلومات<br />
            والمحتوى الطبي،ولا يقدم الموقع نصائح صحية أو <br />طبية عبر المحتوى المنشور على صفحاته.</p>
        <p>فالمحتوى الموجود على صفحات الموقع عام <br />
            ويستخدم للاطلاع على المعلومات الطبية والصحية<br /> فقط،وليس بديلاً عن الاستشارة الطبية أو التشخيص الطبي أو
            العلاج.</p>
        <p>إذا كنت أو أحد معارفك تواجه حالة طبية طارئة<br />
            يجب الاتصال بخدمة الطوارئ المحلية في منطقتك <br />
            على الفور ، أو زيارة أقرب مستوصف أو مركز رعاية لتقديم الرعاية<br />
            لتقديم الرعاية والمساعدة التي تحتاجها أنت أو من حولك.
        </p>
        <p>
            يشجع موقع دليل الاطباء على استشارة مقدم <br /> الرعاية الصحية الخاصة بك أو الطبيب المختص <br />
            قبل بدء اي برنامج صحي أو تغيير نوع الدواء.
        </p>
        <p>
            تمت عمل هذا المحتوى بنا على طلب مشروع تخرج<br /> دفعة العقل الرقمي في جامعة أقليم سباء.
        </p>
        <p>
            استشر طبيبك أو مقدم الرعاية الصحية الخاص بك،<br />
            واستشر المؤهلين الطبيين، عن أي سؤال بشأن حالة<br />
            طبية ، أو اِجراء أو علاج أو دواء سواء كان يحتاج <br />
            وصفة طبية أو بدون وصفة طبية بما في ذالك <br />
            الفيتامينات والمعادن والمكملات الغذائية والبدائل العشبية.
        </p>
        <p>
            لا يقدم موقع دليل الاطباء أو العاملين <br />
            والمختصين والمساهمين ، أي ضمانات حول <br />
            سلامة أو فعالية المنتجات أو العلاجات الموجودة <br />
            ضمن المحتوى، سواء كان مقالات طبية أو أسئلة أو <br />
            اِجابات أو صور أو فيديوهات.
        </p>
        <p>
            لا يوصي دليل الاطباء ولا يصادق على أي اختبار<br />
            محدد أو طبيب أو مقدم رعاية سريرية أو منتج أو<br />
            أِجراء أو رأي أو خدمة أو أي معلومات أخرى قد يتم<br />
            ذكرها في صفحات الويب والتطبيقات الخاصة بالموقع.
        </p>
        <p>
            دمتم سالمين،
        </p>
        <p>
            أِدارة موقع onliedoctor.com.
        </p>
    </div>
</div>
<!-- end page سلامة المحتواء -->
<!-- start page footer1.php -->
<?php include('partials-front/footer1.php'); ?>
<!-- end page footer1.php -->