<?php include('partials-front/menu-index.php'); ?>

<head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <style type="text/css">
    .terms.use {
        padding: 10px;
        background: #007774;
        direction: rtl;
        font-size: 18px;
        width: 95%;
        margin: auto;
        border-radius: 10px;
        margin-bottom: 10px;
        margin-top: 10px;
        color: white;
    }

    a {
        text-decoration: none;
    }

    .terms.use h3 {
        font-size: 18px;
        color: white;
        font-weight: bold;
    }

    /* body {
        background: none;
    } */

    header {
        width: 100%;
        padding: 10px;
    }
    </style>
</head>
<!-- start page terms.php -->
<div class="" id="page-index">
    <header>
        <div class="terms use" dir="rtl">
            <h3>سياسة الخصوصية</h3>
            <br>أهلا بك في سياسة خصوصية موقع <a href="http://onliedoctor.infinityfreeapp.com/doctor/"
                target="_blank">doctor.com</a>
            . يتم تشغيل و إدارة هذا الموقع من قبل الشركة المالكة له و يمتد ليشمل الشركات
            التابعة لها. تطلعك هذه الصفحة على سياسة الموقع المتعلقة بجمع البيانات الشخصية واستخدامها والكشف عنها عند
            استخدامك للموقع مع الانتباه إلى أن أولى اهتماماتنا هو الحفاظ على خصوصية استعمالك للموقع. عند
            استعمال الموقع فإنك توافق على جمع واستخدام هذه المعلومات وفقاً لهذه السياسة.
            <br><br>التعريفات<br><br>الموقع : الموقع الإلكتروني <a
                href="http://www.onliedoctor.infinityfreeapp.com/doctor/" target="_blank">www.doctor.com</a>
            الذي تشغله الشركة والشركات التابعة لها .<br>
            <br>البيانات الشخصية: البيانات الشخصية تعني المعلومات التي تخص الفرد الذي يمكن
            التعرف عليه من تلك البيانات (أو من تلك المعلومات وغيرها من المعلومات التي بحوزتنا أو من المحتمل أن تكون في
            حوزتنا).<br>
            <br>بيانات الاستخدام: هي البيانات التي يتم جمعها تلقائيًا عن طريق الموقع نفسه (مدة زيارة الصفحة مثلًا).<br>
            <br>ملفات تعريف الارتباط (الكوكيز):
            هي عبارة عن أجزاء من البيانات المخزنة على الجهاز (جهاز الكمبيوتر أو الهاتف المحمول).<br>
            <br>مراقب البيانات: وهو الشخص الطبيعي أو الاعتباري الذي يحدد (إما بمفرده أو بالتشارك مع أشخاص آخرين)
            الأغراض والطريقة التي يتم بها معالجة أي من البيانات الشخصية التي يتم او سيتم التعامل معها.<br>
            <br>لغايات سياسة الخصوصية هذه، نحن نراقب بياناتك الشخصية عبر مراقب البيانات.<br>
            <br>معالجو البيانات (أو مزودو الخدمة) معالج البيانات (أو مزود الخدمة): هو أي شخص طبيعي أو اعتباري يقوم
            بمعالجة
            البيانات نيابة عن مراقب البيانات. وقد نستخدم خدمات مختلف مزودي
            الخدمات من أجل معالجة بياناتك بشكل أكثر فعالية<br>
            <br>صاحب (أو مستخدم) البيانات:
            أي فرد يستخدم خدمتنا ويكون صاحب البيانات الشخصية.<br>
            <br>نوع البيانات المجمعة:<br>
            <br>١-البيانات الشخصية قد نطلب منك أثناء استخدامك لخدماتنا تزويدنا بمعلومات تعريف شخصية معينة يمكن استخدامها
            للاتصال أو
            التعرف عليك "البيانات الشخصية". تشمل معلومات التعريف الشخصية، ولا تقتصر على:<br>
            <br>عنوان البريد الإلكتروني<br><br>الاسم الأول واسم العائلة<br>
            <br>رقم الهاتف<br>
            <br>العنوان، اللواء/المنطقة، الرمز البريدي، المدينة<br>
            <br>ملفات تعريف الارتباط (الكوكيز) وبيانات الاستخدام<br>
            <br>قد نستخدم بياناتك الشخصية للاتصال بك لنعرض عليك النشرات الإخبارية والمواد التسويقية أو الترويجية وغيرها
            من المعلومات التي قد تهمك. ويجوز لك أن ترفض استلام أي من هذه الاتصالات أو جميعها من خلال إتباع رابط إلغاء
            الاشتراك أو الإرشادات الواردة في أي بريد إلكتروني نرسله.<br>
            <br>٢-بيانات الاستخدام قد يتم جمع المعلومات التي يرسلها متصفحك عندما تزور موقعنا أو عندما تصل إلى الموقع عن
            طريق الحاسوب أو جهازمحمول. وقد تتضمن بيانات الاستخدام هذه
            معلومات مثل عنوان بروتوكول الإنترنت الخاص بجهاز الكمبيوتر
            (مثل عنوان IP)، ونوع المتصفح، ورقم إصدار المتصفح، وصفحات الموقع التي تزورها، ووقت وتاريخ زيارتك، والوقت الذي
            تقضيه في تلك الصفحات، ومعرفات الجهاز، وغيرها من البيانات التشخيصية. وعندما تقوم بالوصول إلى الموقع عن طريق
            أو من خلال جهاز محمول، فقد تتضمن بيانات الاستخدام هذه معلومات مثل نوع الجهاز المحمول الذي تستخدمه، والمعرف
            الخاص لجهازك المحمول،
            وعنوان بروتوكول الانترنت (IP) لجهازك المحمول، ونظام تشغيل هاتفك المحمول، ونوع متصفح الإنترنت على جهازك
            المحمول الذي تستخدمه، ومعرّفات الأجهزة الخاصة،
            وغيرها من البيانات التشخيصية.<br>
            <br>٣-بيانات الموقع الجغرافي قد نستعمل ونخزن معلومات عن موقعك اذا قمت بالسماح لنا بالقيام بذلك. نستعمل هذه
            البيانات لتقديم مميزات متعلقة بخدماتنا ولتحسين الموقع وتكييفه تباعا لذلك. أنت تستطيع تفعيل او عدم تفعيل
            خدمات الموقع الجغرافي عند استعمالك للموقع بأي وقت من خلال اعدادات جهازك.<br>
            <br>تتبع بيانات ملفات تعريف الارتباط (الكوكيز)<br>
            <br>نحن نقوم باستخدام ملفات تعريف الارتباط وتقنيات التتبع المماثلة لتتبع النشاط على خدمتنا التي نقدمها مع
            الاحتفاظ بمعلومات معينة.<br>
            <br>الكوكيز هي عبارة عن أجزاء صغيرة من المعلومات الإلكترونية التي يمكن لموقع ويب أن ينقلها إلى القرص الصلب
            الخاص بجهاز الزائر للمساعدة على تحميل الموقع والاحتفاظ بسجلات لزيارات هذا المستخدم للموقع. ويعد استخدام
            الكوكيز أمراً معتاداً
            على شبكة الإنترنت وتستخدمها العديد من المواقع على الشبكة. وتسمح الكوكيز لمشغلي
            الموقع بتخصيص شكل وخدمات الموقع بحسب التفضيلات الفردية لكل زائر. ومن خلال الكوكيز لن تحتاج (على سبيل المثال)
            لإدخال بعض المعلومات في الموقع أكثر من مرة، وبالتالي ستوفر المزيد من الوقت. ونحن لا نسجل أو نحصل على أي
            معلومات شخصية عبر ملفات الكوكيز التي نستخدمها.<br>
            <br>ورغم أن معظم متصفحات الويب تقبل ملفات الكوكيز تلقائيا، إلا أنك يمكنك بسهولة تغيير إعدادات المتصفح لمنع
            ذلك أو لإعلامك عندما يتم إرسال ملفات كوكيز إليك. ومع ذلك، إذا لم تقبل ملفات تعريف الارتباط (الكوكيز)، فلن
            تتمكن على الأغلب من استخدام بعض الميزات في خدمتنا.<br>
            <br>أمثلة على ملفات تعريف الارتباط (الكوكيز) التي نستخدمها:<br><br>ملفات تعريف الارتباط للجلسة. نستخدم ملفات
            تعريف الارتباط الخاصة بجلسة لتشغيل خدمتنا.<br>
            <br>ملفات تعريف الارتباط للأفضليات. نستخدم ملفات تعريف الارتباط الخاصة لأفضلياتك وإعداداتك.<br>
            <br>ملفات تعريف الارتباط للأمان. نستخدم ملفات تعريف الارتباط للأمان لأغراض تتعلق بالأمان.<br>
            <br>ملفات تعريف الارتباط للإعلانات. تستخدم ملفات تعريف الارتباط الخاصة للإعلانات لتقدم لك خدمة الإعلانات
            التي يمكن أن تكون مرتبطة بك وباهتماماتك.<br>
            <br>نستخدم شركة البيانات المجمعة للأغراض التالية:<br><br>تقديم خدمتنا وصيانتها.<br>
            <br>إرسال تنبيهات حول التغييرات التي تطرأ على الموقع.<br>
            <br>السماح لك بالمشاركة في ميزات الموقع التفاعلية عندما تختار ذلك.<br>
            <br>تقديم الدعم للمشتركين.<br><br>جميع التحليلات أو المعلومات ذات الأهمية التي يمكن من خلالها تحسين
            خدمتنا.<br>
            <br>مراقبة استخدام خدمتنا.<br><br>الكشف عن مسائل فنية ومنعها ومعالجتها.<br>
            <br>تزويدك بالأخبار والعروض الخاصة والمعلومات العامة عن السلع والخدمات والأحداث الأخرى التي نقدمها والتي
            تشبه تلك التي سبق لك شراؤها أو استفسارك عنها، إلا إذا اخترت عدم تلقي مثل هذه المعلومات.<br>
            <br>يمكن لنا أن نعالج بياناتك الشخصية للأسباب التالية:<br>
            <br>لأننا نريد إجراء اتصال معك.<br><br>لأنك منحتنا الإذن بذلك.<br>
            <br>لأن معالجة البيانات الشخصية هي من اهتماماتنا المشروعة ولا تلغي حقوقك.<br>
            <br>لأننا نتوخى الامتثال للقانون.<br><br>الاحتفاظ بالبيانات<br>
            <br>سوف نحتفظ ببياناتك الشخصية كلما لزم الأمر للأغراض المنصوص عليها في سياسة الخصوصية. وسوف نحتفظ ببياناتك
            الشخصية ونستخدمها بالقدر اللازم للتقيد بالتزاماتنا القانونية (على سبيل المثال، إذا طُلب منا الاحتفاظ
            ببياناتك للتقيد بالقوانين المعمول بها)، وحل النزاعات، ووضع اتفاقياتنا وسياساتنا القانونية موضع التنفيذ.<br>
            <br>وسوف نحتفظ ببيانات الاستخدام أيضًا لاعتبارات تتعلق بالتحليل الداخلي. ويتم الاحتفاظ ببيانات الاستخدام
            بصفة عامة لفترة زمنية قصيرة، باستثناء ما إذا تم استخدام هذه البيانات لتعزيز الأمن أو لتحسين وظائف خدمتنا، أو
            إذا تطلب منا القانون الاحتفاظ بهذه البيانات لفترات زمنية أطول.<br>
            <br>نقل البيانات<br>
            <br>قد يتم نقل معلوماتك - بما في ذلك البيانات الشخصية - إلى أجهزة الكمبيوتر الموجودة خارج الولاية أو
            المقاطعة أو الدولة أو الولاية الحكومية الأخرى التي قد تختلف فيها قوانين حماية البيانات عن تلك الخاصة بمنطقة
            الاختصاص القضائي في منطقتك.<br>
            <br>فإذا كنت متواجدًا خارج الإمارات العربية المتحدة واخترت تقديم معلومات لنا، يرجى ملاحظة أننا نقوم بنقل
            البيانات، بما في ذلك البيانات الشخصية، إلى الإمارات العربية المتحدة ومعالجتها هناك. وإن موافقتك على سياسة
            الخصوصية هذه وما يتبعها من تقديم لهذه المعلومات التي تخصك يعني أنك موافق على هذا النقل. سوف نتخذ جميع
            الخطوات اللازمة بشكل معقول لضمان التعامل مع بياناتك بأمان ووفقًا لسياسة الخصوصية هذه، ولن يتم نقل بياناتك
            الشخصية إلى منظمة أو دولة أخرى ما لم تكن هناك ضوابط كافية مطبقة، بما في ذلك الأمان، على البيانات الخاصة بك
            وغيرها من المعلومات الشخصية.<br>
            <br>أمن البيانات<br>
            <br>نهتم بأمن البيانات، ولكن تذكر أنه لا توجد طريقة مضمونة وآمنة <a href="tel:100" target="_blank">%100</a>
            للإرسال عبر الإنترنت أو للتخزين الإلكتروني. وبينما نبذل قصارى جهدنا لاستخدام وسائل مقبولة تجاريًا لحماية
            بياناتك الشخصية، لا يمكننا ضمان أمانها بشكل مطلق.<br>
            <br>حذف البيانات<br>
            <br>عند تقديم طلب حذف الحساب سيتم حذف بيانات الحساب والبيانات الشخصية تلقائيا بعد 30 يوم و بعد انتهاء المدة
            لن تتمكن من استرجاع حسابك و سنفقد الصلاحيات في استخدام هذه البيانات.<br>
            <br>مزودو الخدمة<br>
            <br>يجوز لنا أن نوظف شركات وأفراد من أطراف ثالثة لتسهيل خدمتنا ("مزودي الخدمة")، أو تقديم الخدمة نيابة عنا،
            لأداء الخدمات المتعلقة بالخدمة أو لمساعدتنا في تحليل كيفية استخدام خدمتنا. ويحق لهذه الأطراف الثالثة الوصول
            إلى بياناتك الشخصية فقط لأداء هذه المهام نيابة عنا، وهي ملزمة بعدم الكشف عنها أو استخدامها لأي غرض آخر.<br>
            <br>التحليلات<br>
            <br>يجوز لنا ان نستخدم مزودي خدمة تابعة لطرف ثالث لمراقبة وتحليل استخدام خدماتنا. تشمل الاطراف الثالثة على
            سبيل المثال وليس الحصر:<br><br>جوجل أناليتكس<br>
            <br>جوجل أناليتكس هي خدمة تحليلات الويب التي تقدمها جوجل والتي تتعقب حركة الزيارات لموقع الويب وتبلغ عنها.
            تستخدم جوجل البيانات التي يتم جمعها لتتبع ومراقبة استخدام خدمتنا. وتتم مشاركة هذه البيانات مع خدمات جوجل
            الأخرى. ويحق لموقع جوجل أن يستخدم البيانات التي تم جمعها وإعادة صياغة شبكة الإعلانات الخاصة بها وتخصيصها.
            لمزيد من المعلومات حول ممارسات الخصوصية في جوجل، تفضل بزيارة صفحة شروط الخصوصية في جوجل<br>
            <br>المتطلبات القانونية<br><br>يجوز لنا الكشف عن بياناتك الشخصية إذا اعتقدت بنية حسنة أن ذلك ضروريًا لـ:<br>
            <br>التقيد بالالتزامات القانونية.<br>
            <br>حماية حقوق أو ممتلكات شركة موضوع ليمتد و/أو اي من شركاتها التابعة و/او الحليفة او اي من
            <!-- <a href="http://ممتلكاتها.والدفاع">ممتلكاتها.والدفاع</a> عنها.<br> -->
            <br>منع أي مخالفات محتملة تتعلق بالموقع أو إجراء تحقيقات بشأنها.<br><br>الحفاظ على السلامة الشخصية لمستخدمي
            الموقع أو عامة الناس.<br>
            <br>الحماية من المسؤولية القانونية.<br><br>الإعلانات<br>
            <br>يجوز لنا استخدام مزودي خدمة من جهات خارجية لعرض الإعلانات والمساعدة في دعم الموقع و/أو التطبيق الخاص بنا
            والحفاظ عليها. تشمل الاطراف الثالثة على سبيل المثال وليس الحصر:<br>
            <br>جوجل أدسينس دبل كليك كوكي تستخدم جوجل - باعتبارها مورّدًا من جهة خارجية، ملفات تعريف الارتباط لعرض
            الإعلانات على خدمتنا. إن استخدام جوجل لملف تعريف الارتباط دبل كليك يمكّنها وشركائها من عرض الإعلانات
            لمستخدمينا استنادًا إلى زيارتهم إلى خدمتنا أو المواقع الأخرى على الإنترنت. يمكنك إلغاء الاشتراك في استخدام
            "دبل كليك كوكي" للإعلان على أساس الاهتمامات عن طريق زيارة صفحة ويب إعدادات إعلانات جوجل<br>
            <br>تجديد النشاط التسويقي السلوكي<br>
            <br>نحن نستخدم خدمات تجديد النشاط التسويقي للإعلان على مواقع تابعة لطرف ثالث بعد أن تقوم بزيارة الموقع و/أو
            التطبيق . نحن وموردونا من جهات خارجية أو من طرف ثالث نستخدم ملفات تعريف الارتباط (الكوكيز) لنشر الإعلانات
            وتخصيصها وتقديمها بناء على زياراتك السابقة لخدمتنا<br><br>التغييرات على سياسة الخصوصية<br>
            <br>يجوز لنا تحديث سياسة الخصوصية الخاصة بنا من وقت لآخر دون إشعار. ننصحك بمراجعة سياسة الخصوصية هذه بشكل
            دوري لأية تغييرات. تسري التغييرات التي تطرأ على سياسة الخصوصية هذه عند نشرها على هذه الصفحة.<br><br>
        </div>
    </header>
</div>
<!-- end page terms.php -->
<!-- start footer1 -->
<?php include('partials-front/footer1.php'); ?>
<!-- start footer1 -->