<?php include('partials-front/menu-index.php'); ?>

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>شروط الاستخدام | موقع طبيبك</title>
    <style type="text/css">
    .terms.use {
        padding: 10px;
        background: #007774;
        direction: rtl;
        font-size: 18px;
        width: 95%;
        margin: auto;
        border-radius: 10px;
        margin-bottom: 10px;
        margin-top: 10px;
        color: white;
    }

    a {
        text-decoration: none;
    }

    .terms.use h3 {
        font-size: 18px;
        color: white;
        font-weight: bold;
    }

    /* body {
        background: none;
    } */

    header {
        width: 95%;
        margin: auto;
        margin-bottom:10px ;
    }
    </style>
</head>
<!-- start page terms-of-use.php -->
<div class="" id="page-index">
    <header>
        <div class="terms use">
            <h3>شروط الاستخدام</h3><br>
            <br>تم تصميم موقع طبيب لدعم القرارات والخيارات الصحية التي تقوم بها. أنت مسؤول عن هذه القرارات والخيارات،
            فأنت أفضل من يقرر عندما يتعلق الأمر بصحتك، وأن هذه القرارات يجب أن تراعي المشورة التي تحصل عليها نتيجةً
            للعلاقة الرسمية التي تربط بين الطبيب والمريض. استخدم دائماً الحس السليم عند اتخاذ القرارات الصحية. لا يمكن
            لموقع طبيب أن يتخذ القرارات نيابةً عنك
            . ولكن يمكننا مساعدتك على إيجاد معلومات صحية جيدة، وحيثما كان ذلك مناسبا.<br>
            <br>يعتبر استخدامك للموقع موافقة منك على تطبيق والالتزام باحكام وشروط الاستخدام وجميع القوانين والانظمة
            المعمول بها
            . وتوافق على ان تكون مسؤولا عن الامتثال للقوانين المحلية والدولية المعمول بها
            . نحن نحتفظ بحق تحديث او تغيير احكام و شروط الاستخدام في اي وقت كان من دون سابق انذار، بحيث تكون هذه
            التعديلات نافذة المفعول من يوم نشرها.
            <br>في حال عدم موافقتك على هذه الاحكام يرجى منك عدم استخدام الموقع<br>
            <br>نحن لا نمارس الطب<br>
            <br>يمكنك على موقع طبيب إيجاد المعلومات والمحتويات التعليمية ذات الصلة، لا يعد موقع طبيب مكاناً لممارسة
            الطب، ولكن يمكن للخبراء الطبيين على موقع طبيب أن يكونوا مصدراً للمعلومات الصحية العامة الموثوقة ذات الصلة.
            ونتمنى أن تسخدم المعلومات بمسؤولية.<br>
            <br>يحتوي موقع طبيب على محتوى طبي، ويمكن أن يساعدك على تحديد الخدمات أو يمكن أن يقدم لك الخدمات. كل شيء
            متوفر على موقع طبيب، بما في ذلك المحتوى الذي يمكن الوصول إليه أو الخدمات المقدمة، هي لمعلوماتك فقط، وينبغي
            أن تستخدم لأغراض إعلامية فقط. وهذا يعني أن المحتوى والخدمات لا يمكن أن تكون بديلا عن المشورة الطبية، أو
            التشخيص، أو العلاج، أو الرعاية الطبية من قبل الطبيب المعالج.<br>
            <br>أينما يتم استخدام عبارة "طبيبك" أو "طبيبك الخاص" أو "مقدم الرعاية الصحية الخاص بك" أو أي كلمات مشابهة في
            موقع طبيب، بما في ذلك في تعليمات الاستخدام هذه، فإننا نعني الطبيب الشخصي الذي يربطك به اعتراف متبادل وعلاقة
            فعلية بين المريض والطبيب (أو نفس النوع من العلاقة الرسمية الحقيقية التي تربط بينك وبين مقدم الرعاية الصحية
            المهني الشخصي).<br>
            <br>لا تعد التفاعلات التي تتم على موقع طبيب ممارسات أو استشارات طبية ولا يمكن أن تستخدم لتقديم خدمة التشخيص
            الطبي الرسمي، أو الفحص البدني، أو الحصول على الوصفات الطبية، أو العلاج. لا تستخدم الموقع أو محتواه أو خدماته
            لتشخيص أو علاج حالة طبية.<br>
            <br>استشر طبيبك أو مقدم الرعاية الصحية الخاص بك إذا كان لديك أي أسئلة حول أي أعراض أو حالة طبية ما، وقبل بدء
            أو إيقاف أي علاج من قبل الطبيب المعالج أو مقدم الرعاية الصحية الخاص بك، وقبل تناول أي دواء أو تغيير النظام
            الغذائي الخاص بك.
            <br>قم بالحصول على استشارة من الطبيب الخاص بك أو غيره من مقدمي الرعاية الصحية المؤهلين عندما يكون لديك أي
            استفسارات شخصية حول حالة طبية أو أعراض معينة.<br>
            <br>لا تتجاهل الحصول على الاستشارة الطبية المتخصصة، أو تؤخر طلب الحصول على الاستشارة الطبية أو العلاج، بسبب
            أي معلومة تقرأها أو تعرفها عن طريق موقع طبيب.
            <br>اتصل بخدمة الطوارئ المحلية أو طبيبك على الفور إذا شعرت أنك قد تعاني من حالة طوارئ طبية.<br>
            <br>حقوق النشر<br>
            <br>يشكل الموقع وكل المحتوى المتوفر عليه بما في ذلك على سبيل المثال الصوت والنصوص والتصاميم والرسومات
            والشعارات والعلامات التجارية والايقونات والصور، الفيديوهات والحوارات و التحميلات والمقالات ملكية حصرية ل <a
                href="http://onliedoctor.infinityfreeapp.com/doctor/">طبيب.بك</a>والشركة التابع لها ليمتد و تكون هذه
            الملكية خاضعة لحماية حقوق النشر والعلامة التجارية واي قوانين اخرى معمول بها.<br>
            <br>بدخولك واستخدامك للموقع لا يجوز لك وتحت طائلة المسؤولية القانونية:
            <br>-تعديل او نسخ المحتوى او اي مواد موجودة في الموقع<br>ـاستخدام الموقع لاغراض تجارية او غير تجارية او
            اغراض جماهيرية<br>-محاولة تفكيك او هندسة اي برنامج وارد على الموقع<br>-حقوقك بالدخول الى الموقع تنتهي
            تلقائيا في حال خرق اي من القيودو ويمكن انهاؤه من قبلنا في اي وقت.<br>
            <br>السن القانوني<br><br>نحن ملتزمون بحماية خصوصية الأطفال فموقع طبيب غير مخصص أو مصمم للأطفال تحت سن 18
            عاماً. يمكن للمستخدمين البالغين المسجلين في موقع طبيب أن يستخدموا الموقع لصالح الأطفال. يحظر على القاصرين
            دون سن 18 عاما التسجيل كمستخدمين في هذا الموقع، ولا يسمح لهم بتداول الموقع أو استخدامه.<br>
            <br>استعمال الموقع والخدمات<br><br>-انت توافق على عدم استخدام الموقع او الخدمات باي من الطرق
            التالية:<br><br>١-تسجيل او نشر اي محتوى غير قانوني، مؤذي، مهدد، استغلالي، تجرشي، تعذيبي،افترائي، مبتذل،
            فاحش، تشهيري، بغيض، يقلل او يحط من الاخرين من حيث الجنس، العرق، المستوى، الاصول، الديانة، العجز او من اي
            ناحية اخرى او الاعتراض على باي طريقة.
            <br>٢-اذية اي شخص او التهديد باذيته باي شكل من الاشكال.<br>٣-مطاردة اي شخص او هيئة او التحرش
            بهم.<br>٤-انتحال شخصية اي شخص او هيئة او عدم التعريف بشكل صحيح عن نفسك وعن الجهة التي تنتمي
            اليها.<br>٥-تسجيل او نشر او نقل اي محتوى يخل باحكام القانون (سواء المحلي او الدولي) والاخلاق العامة والاداب
            او يخترق حقوق الملكية الفكرية، العلامات التجارية، الاسرار التجارية لاي طرف ثالث او مشاركة معلومات خاصة
            باطراف ثالثة (سواء كانت محمية او لا) واختراق سريتها.<br>
            <br>-ان الموقع والخدمات قد تحتوي روابط لتطبيقات ومصادر ومواقع الكترونية اخرى وحيث ان الموقع لا يملك اي سيطرة
            على هذه التطبيقات والمواقع والمصادر فانك تقر وتوافق على ان الموقع غير مسؤول عن توافر هذه التطبيقات والمواقع
            الخارجية والمصادر وانه غير مسؤول عن اي محتوى، اعلانات، منتجات او مواد اخرى متوافرة على مثل هده المصادر و
            التطبيقات.<br>
            <br>-تقر ايضا بان هذه المواقع والمصادر والتطبيقات لديها شروط استخدام خاصة بها بما في ذلك سياسة الخصوصية وهي
            ما ستنظم وتوضح علاقتك وحقوقك والتزاماتك بما يتعلق بهذه المصادر الخارجية وان الموقع لا يملك اي سيطرة
            عليها.<br><br>-ان اي تعامل بينك وبين اطراف ثالثة من خلال الموقع بما في ذلك مشاركتك بالحملات الاعلانية او
            شراء البضائع والخدمات واي شروط وضمانات متعلقة بهذه الاعمال هي بينك و بين الطرف الثالث وحدكم. لا يقدم الموقع
            اي ضمانات فيما يتعلق بالبضائع والخدمات ،والمواقع الالكترونية الاخرى ذات طبيعة اعلانية او ترويجية تظهر على
            الموقعوتوافق ايضا بان الموقع لن يكون مسؤول عن اي ضرر او خسارة من اي نوع تنتج عن هذه الاعمال او عن تعاملك ع
            اي اطراف ثالثة عن طريق الموقع.<br>
            <br>-انت توافق بانه في اي حال من الاحوال لن يكون الموقع او الشركات التابع لها والفرعية وموظفيها ومديرها
            ووكلائها او اي من ممثليها مسؤولين عن اي اضرار مباشرة او غير مباشرة بما في ذلك على سبيل المثال لا الحصر
            الاضرار الناجمة عن فوات الربح، فقدان البيانات الناشئة عن استخدام او عدم القدرة على استخدام الموقع او المواد
            على الموقع بما في ذلك المحتوى او الدخول غير المصرح به، او تغيير بالبيانات او المحتوى الموجود على الموقع،
            اواي امور اخرى تتعلق بالموقع واستعماله.<br>
            <br>-انت توافق على الدفاع والتعويض عن الموقع وحمايته من اي اذى وان كل الادعاءات والاضرار والتكاليف والمصاريف
            ورسوم المحامين الناشئة والمرتبطة باستخدامك الموقع و/او مخالفتك لاي تصريح او ضمانة او نصوص اخرى من الاحكام
            والشروط.<br>
            <br>-انت تتعهد بتحمل كامل المسؤولية عن اي اضرار وخسائر ناتجة وعنك والتي قد تلحق الموقع و/او اي اطراف ثالثة
            كما انك تتعهد بحماية وتعويض الموقع و/او الاطراف الثالثة عن وهذه الاضرار او الخسائر.<br><br>
            <br><br>يجوز لنا تحديث هذه الاتفاقية<br><br>يمكن أن تخضع تعليمات الاستخدام هذه لأي تغيير. إن استخدامك لموقع
            طبيب يعني أنك توافق على تعليمات الاستخدام هذه، وفي حال قيامنا بمراجعة وتحديث تعليمات الاستخدام هذه، فإن
            استمرار استخدامك للطبي يعني قبولك بهذه التغييرات. إن استخدامك لموقع الطبي خيار عائد لك. لذا، في حال عدم
            موافقتك على شروط الاستخدام هذه، فإننا نرجو منك عدم استخدام موقع طبيب.<br><br>
        </div>
    </header>
</div>
<!-- end page terms-of-use.php -->
<!-- start footer1 -->
<?php include('partials-front/footer1.php'); ?>
<!-- start footer1 -->